#_______________ Число_игроков_________________

minAmount = 1 # Минимальное число игроков

maxAmount = 27 # Максимальное число игроков

#______________________________________________


#___________Ночное_голосование_________________

blocker = 1 # Блокатор - проверка повторного вызова команды

voteDoctor = 1 # Флаг - вылечен доктором

flagIndex = -1 # Флаг индекса

voteMafia = 2 # Флаг - убит мафией

#______________________________________________


#___________Дневное_голосование________________

dead = -228 # Флаг - выбыл из игры

#______________________________________________



